jorgebucaran/fisher
jorgebucaran/nvm.fish
patrickf1/fzf.fish
icezyclon/zoxide.fish
jorgebucaran/replay.fish
franciscolourenco/done
jorgebucaran/autopair.fish
nickeb96/puffer-fish
paldepind/projectdo
gazorby/fish-abbreviation-tips
lewisacidic/fish-git-abbr
ilancosman/tide@v6
yuys13/fish-fzf-bd
zshzebra/fish-clone
brewingweasel/fishbang
